Repository: DimaSuharchuk/Movies
Catalog: sites/all/libraries/translations/persons.*.po
Languages: ru

source: Adam Shankman
ru: Адам Шенкман

source: Adrian Molina(co-director)
ru: Эйдриан Молина (сорежиcсёр)

source: Alan Parker
ru: Алан Паркер

source: Alan Smithee
ru: Алан Смити

source: Alan Taylor
ru: Алан Тейлор

source: Albert Hughes
ru: Альберт Хьюз

source: Aleksey Sidorov
ru: Алексей Леонидович Сидоров

source: Alex Garland
ru: Алекс Гарленд

source: Alex Kendrick
ru: Алекс Кендрик

source: Alex Proyas
ru: Алекс Пройас

source: Alexandre Aja
ru: Александр Ажа

source: Alexandre Jardin
ru: Александр Жарден

source: Alexandre Rockwell
ru: Александр Рокуэлл

source: Allen Hughes
ru: Аллен Хьюс

source: Allison Anders
ru: Эллисон Андерс

source: Andrew Bergman
ru: Эндрю Бергман

source: Andrew Davis
ru: Эндрю Дэвис

source: Andrew Niccol
ru: Эндрю Никкол

source: Andrew R. Jones
ru: Эндрю Р. Джонс

source: Andrew Stanton
ru: Эндрю Стэнтон

source: Andrzej Bartkowiak
ru: Анджей Бартковяк

source: Andy Muschietti
ru: Андрес Мушьетти

source: Anne Fletcher
ru: Энн Флетчер

source: Dean DeBlois
ru: Дин Деблуа

source: Chris Sanders
ru: Крис Сандерс

source: David Yates
ru: Дэвид Йейтс

source: Nathan Greno
ru: Натан Грено

source: Byron Howard
ru: Байрон Ховард

source: Alfonso Cuarón
ru: Альфонсо Куарон

source: Mike Newell
ru: Майк Ньюэлл

source: Zack Snyder
ru: Зак Снайдер

source: Marc Webb
ru: Марк Уэбб

source: Chris Columbus
ru: Крис Коламбус

source: Gabriele Muccino
ru: Габриеле Муччино

source: Sam Raimi
ru: Сэм Рэйми

source: Luc Besson
ru: Люк Бессон

source: Ben Ramsey
ru: Бен Рамси

source: James Wong
ru: Джеймс Вонг

source: Michael LaBash
ru: Майкл Лабаш

source: Peter Sohn
ru: Питер Сон

source: Stephen Sommers
ru: Стивен Соммерс

source: Steven Spielberg
ru: Стивен Спилберг

source: Tony Leondis
ru: Тони Леондис

source: Victor Salva
ru: Виктор Сальва

source: Yuri Kulakov
ru: Юрий Кулаков

source: Jet Li
ru: Джет Ли

source: Michael Jai White
ru: Майкл Джей Уайт

source: Anton Megerdichev
ru: Антон Мегердичев

source: Baz Luhrmann
ru: Баз Лурман

source: Ben Stiller
ru: Бен Стиллер

source: Benedict Samuel
ru: Бенедикт Сэмуел

source: Bobby Farrelly
ru: Бобби Фаррелли

source: Brad Bird
ru: Брэд Бёрд

source: Brad Peyton
ru: Брэд Пейтон

source: Brad Silberling
ru: Бред Силберлинг

source: Brenda Chapman
ru: Бренда Чапман

source: Brett Ratner
ru: Бретт Рэтнер

source: Brian De Palma
ru: Брайан де Пальма

source: Brian Percival
ru: Брайан Персивал

source: Bruce A. Evans
ru: Брюс А. Эванс

source: Bruce Lee
ru: Брюс Ли

source: Bryan Singer
ru: Брайан Сингер

source: Burr Steers
ru: Берр Стирс

source: Cameron Crowe
ru: Кэмерон Кроу

source: Carlos Saldanha
ru: Карлус Салданья

source: Chris Williams
ru: Кристофер Джеймс Уильямс

source: Christopher Nolan
ru: Кристофер Нолан

source: Chuck Russell
ru: Чак Рассел

source: Clare Kilner
ru: Клер Килнер

source: Corey Yuen
ru: Кори Юэнь

source: D.J. Caruso
ru: Ди Джей Карузо

source: Daniel Calparsoro
ru: Даниэль Кальпарсоро

source: Danny Boyle
ru: Дэнни Бойл

source: Darrell Rooney
ru: Даррелл Руни

source: David Bowers
ru: Дэвид Бауэрс

source: David Dobkin
ru: Дэвид Добкин

source: David Guy Levy
ru: Дэвид Гай Леви

source: David Koepp
ru: Дэвид Кепп

source: David S. Goyer
ru: Дэвид Гойер

source: David Twohy
ru: Дэвид Туи

source: David Worth
ru: Дэвид Уорт

source: Dennis Dugan
ru: Деннис Дуган

source: Dominic Sena
ru: Доминик Сена

source: Don Bluth
ru: Дон Блут

source: Doug Liman
ru: Даг Лайман

source: Duncan Jones
ru: Данкан Джонс

source: Edgar Wright
ru: Эдгар Райт

source: Egor Baranov
ru: Егор Баранов

source: Elena Nikolaeva
ru: Елена Андреевна Николаева

source: Elliot M. Bour
ru: Эллиот М. Бор

source: Éric Toledano
ru: Эрик Толедано

source: F. Gary Gray
ru: Феликс Гэри Грей

source: Flip Van der Kuil
ru: Флип Ван Дер Куил

source: Florian Henckel von Donnersmarck
ru: Флориан Хенкель фон Доннерсмарк

source: Francis Lawrence
ru: Френсис Лоуренс

source: Frank Coraci
ru: Фрэнк Корачи

source: Frank Darabont
ru: Фрэнк Дарабонт

source: Gareth Evans
ru: Гарет Эванс

source: Gary Goldman
ru: Гари Голдмен

source: Gary Ross
ru: Гэри Росс

source: Gary Trousdale
ru: Гари Труздейл

source: Gavin Hood
ru: Гэвин Худ

source: George Tillman Jr.
ru: Джордж Тиллман мл.

source: Georges Lautner
ru: Жорж Лотнер

source: Glenn Ficarra
ru: Гленн Фикарра

source: Gore Verbinski
ru: Гор Вербински

source: Greg Beeman
ru: Грег Биман

source: Greg Mottola
ru: Грег Моттола

source: Gregory Hoblit
ru: Грегори Хоблит

source: Guillermo del Toro
ru: Гильермо дель Торо

source: Harold Ramis
ru: Гарольд Рамис

source: Hugh Wilson
ru: Хью Уилсон

source: Igor Gostev
ru: Игорь Аронович Гостев

source: Isaac Florentine
ru: Айзек Флорентайн

source: J.J. Abrams
ru: Джеффри Джейкоб Абрамс

source: James Mangold
ru: Джеймс Мэнголд

source: James McTeigue
ru: Джеймс МакТиг

source: James Wan
ru: Джеймс Ван

source: Jaume Collet-Serra
ru: Жауме Кольет-Серра

source: Jay Roach
ru: Джей Роуч

source: Jean-Claude Van Damme
ru: Жан-Клод Ван Дамм

source: Jeff Wadlow
ru: Джефф Уодлоу

source: Jeffrey Hornaday
ru: Джеффри Хорнадей

source: Jeong-beom Lee
ru: Ли Джон-бом

source: Jerry Zucker
ru: Джерри Цукер

source: Jerzy Hoffman
ru: Ежи Гофман

source: Jessica Bendinger
ru: Джессика Бендингер

source: Jimmy Hayward
ru: Джимми Хейворд

source: Jing Wong
ru: Вон Цзин

source: Jingle Ma
ru: Джингл Ма

source: Joby Harold
ru: Джоби Харольд

source: Joe Dante
ru: Джо Данте

source: Joe Nussbaum
ru: Джо Нуссбаум

source: Joel Schumacher
ru: Джоэл Шумахер

source: John Curran
ru: Джон Кёрран

source: John Dahl
ru: Джон Дал

source: John Erick Dowdle
ru: Джон Эрик Даудл

source: John Hillcoat
ru: Джон Хиллкоут

source: John Musker
ru: Джон Маскер

source: John Requa
ru: Джон Реква

source: John Woo
ru: Джон Ву

source: Jon Turteltaub
ru: Джон Тёртелтауб

source: Jonathan Levine
ru: Джонатан Ливайн

source: Jonathan Mostow
ru: Джонатан Мостоу

source: Joseph Kosinski
ru: Джозеф Косински

source: Josh Trank
ru: Джош Транк

source: Juan Solanas
ru: Хуан Диего Соланас

source: Kaige Chen
ru: Чэнь Кайгэ

source: Kathryn Bigelow
ru: Кэтрин Бигелоу

source: Kelly Asbury
ru: Келли Эсбёри

source: Ken Scott
ru: Кен Скотт

source: Kenneth Branagh
ru: Кеннет Брана

source: Kevin Reynolds
ru: Кевин Рейнольдс

source: Kinji Fukasaku
ru: Киндзи Фукасаку

source: Kirk Wise
ru: Кирк Уайз

source: Kirsten Sheridan
ru: Кирстен Шеридан

source: Kôji Morimoto
ru: Кодзи Моримото

source: Lee Kirk
ru: Ли Кирк

source: Lee Tamahori
ru: Ли Тамахори

source: Len Wiseman
ru: Лен Уайзман

source: Levan Gabriadze
ru: Леван Габриадзе

source: Lisa Azuelos
ru: Лиза Азуэлос

source: Lorna Cook
ru: Лорна Кук

source: Louis Leterrier
ru: Луи Летерье

source: Loveleen Tandan(co-director)
ru: Лавлин Тандан (сорежиcсёр)

source: Lynne Southerland
ru: Линн Саутерленд

source: M. Night Shyamalan
ru: Шьямалан, М. Найт

source: Mac Carter
ru: Мак Картер

source: Mahiro Maeda
ru: Махиро Маэда

source: Mark A.Z. Dippé
ru: Марк А.З. Диппе

source: Mark Andrews
ru: Марк Эндрюс

source: Mark Dindal
ru: Марк Диндал

source: Mark DiSalle
ru: Марк Дисаль

source: Mark Mylod
ru: Марк Майлод

source: Mark Palansky
ru: Марк Палански

source: Mark Waters
ru: Марк Уотерс

source: Martin Brest
ru: Мартин Брест

source: Martin Scorsese
ru: Мартин Скорсезе

source: Matthew Vaughn
ru: Мэттью Вон

source: McG
ru: Джозеф Макджинти Никол

source: Mel Gibson
ru: Мел Гибсон

source: Mennan Yapo
ru: Меннан Япо

source: Michael Bay
ru: Майкл Бэй

source: Michael Dowse
ru: Майкл Даус

source: Michael Mann
ru: Майкл Манн

source: Michel Gondry
ru: Мишель Гондри

source: Mick Jackson
ru: Мик Джэксон

source: Mike Bigelow
ru: Майк Бигелоу

source: Mike Binder
ru: Майк Байндер

source: Mike Gunther
ru: Майк Гюнтер

source: Mike Judge
ru: Майк Джадж

source: Mike Mitchell
ru: Майк Митчелл

source: Neil Burger
ru: Нил Бёргер

source: Newt Arnold
ru: Ньют Арнолд

source: Nick Moore
ru: Ник Мур

source: Nimród Antal
ru: Нимрод Антал

source: Olivier Nakache
ru: Оливье Накаш

source: Pascal Laugier
ru: Паскаль Ложье

source: Pat O'Connor
ru: Пэт О’Коннор

source: Patrick Lussier
ru: Патрик Люссье

source: Paul Feig
ru: Пол Фейг

source: Paul McGuigan
ru: Пол Макгиган

source: Paul Verhoeven
ru: Пол Верховен

source: Penelope Spheeris
ru: Пенелопа Сфирис

source: Peter Berg
ru: Питер Берг

source: Peter Chelsom
ru: Питер Челсом

source: Peter Chung
ru: Питер Чунг

source: Peter DeLuise
ru: Питер Делуиз

source: Peter Farrelly
ru: Питер Фаррелли

source: Peter Hedges
ru: Питер Хеджес

source: Peter Howitt
ru: Питер Ховитт

source: Peter Segal
ru: Питер Сигал

source: Peyton Reed
ru: Пейтон Рид

source: Philip Einstein Lipski
ru: Филип Эйнштейн Липски

source: Philip G. Atwell
ru: Филип Атуэлл

source: Pierre-François Martin-Laval
ru: Пьер-Франсуа Мартен-Лаваль

source: Prachya Pinkaew
ru: Прачия Пинкаю

source: Rajkumar Hirani
ru: Раджкумар Хирани

source: Rawson Marshall Thurber
ru: Роусон Маршалл Тёрбер

source: Renny Harlin
ru: Ренни Харлин

source: Ric Roman Waugh
ru: Рик Роман Во

source: Richard LaGravenese
ru: Ричард Лагравенезе

source: Ridley Scott
ru: Ридли Скотт

source: Ringo Lam
ru: Ринго Лэм

source: Rob Marshall
ru: Роб Маршалл

source: Rob Minkoff
ru: Роб Минкофф

source: Rob Schneider
ru: Роб Шнайдер

source: Robert Zemeckis
ru: Роберт Земекис

source: Roland Emmerich
ru: Роланд Эммерих

source: Ron Clements
ru: Рон Клементс

source: Ron Howard
ru: Рон Ховард

source: Ronny Yu
ru: Ронни Ю

source: Rowdy Herrington
ru: Роуди Херрингтон

source: Ruben Fleischer
ru: Рубен Флейшер

source: Russell Mulcahy
ru: Рассел Малкэхи

source: Saul Blinkoff
ru: Сол Эндрю Блинкофф

source: Scott Derrickson
ru: Скотт Дерриксон

source: Scott Stewart
ru: Скотт Стюарт

source: Sean Penn
ru: Шон Пенн

source: Shawn Levy
ru: Шон Леви

source: Sheldon Lettich
ru: Шелдон Леттич

source: Shinichirô Watanabe
ru: Синъитиро Ватанабэ

source: Simon J. Smith
ru: Саймон Дж. Смит

source: Simon Wells
ru: Саймон Уэллс

source: Siu-Tung Ching
ru: Чэн Сяодун

source: Steffen Haars
ru: Стеффен Харс

source: Stephen Norrington
ru: Стивен Норрингтон

source: Steve Hickner
ru: Стив Хикнер

source: Steve Purcell(co-director)
ru: Стив Пёрселл (сорежиcсёр)

source: Steven R. Monroe
ru: Стивен Р. Монро

source: Takeshi Koike
ru: Такэси Коикэ

source: Tate Taylor
ru: Тейт Тейлор

source: Taylor Hackford
ru: Тэйлор Хэкфорд

source: Til Schweiger
ru: Тиль Швайгер

source: Tim Burton
ru: Тим Бёртон

source: Timur Bekmambetov
ru: Тимур Бекмамбетов

source: Todd Phillips
ru: Тодд Филлипс

source: Tom Dey
ru: Том Дей

source: Tom Putnam
ru: Том Путнам

source: Tom Shadyac
ru: Том Шедьяк

source: Tommy Wirkola
ru: Томми Виркола

source: Tony Scott
ru: Тони Скотт

source: Troy Duffy
ru: Трой Даффи

source: Valeriy Todorovskiy
ru: Валерий Петрович Тодоровский

source: Vladimir Toropchin
ru: Владимир Торопчин

source: Walter Hill
ru: Уолтер Хилл

source: Will Gluck
ru: Уилл Глак

source: Wolfgang Petersen
ru: Вольфганг Петерсен

source: Yoshiaki Kawajiri
ru: Ёсиаки Кавадзири

source: Aaliyah
ru: Алия

source: Adam C. Edwards
ru: Адам Чизельски

source: Al Pacino
ru: Аль Пачино

source: Alberto Ammann
ru: Альберто Амман

source: Alden Ehrenreich
ru: Олден Эренрайк

source: Aleksandr Lazarev
ru: Александр Сергеевич Лазарев

source: Aleksandr Mokhov
ru: Александр Анатольевич Мохов

source: Alex Russell
ru: Алекс Расселл

source: Alex Sparrow
ru: Алексей Воробьёв

source: Alice Englert
ru: Элис Энглерт

source: Alison Lohman
ru: Элисон Ломан

source: Alison Pill
ru: Элисон Пилл

source: Amanda Bynes
ru: Аманда Байнс

source: Analeigh Tipton
ru: Анали Типтон

source: Anders Juul
ru: Андерс Юль

source: Andie MacDowell
ru: Энди Макдауэлл

source: Andre Braugher
ru: Андре Брауэр

source: Andrea Riseborough
ru: Андреа Райсборо

source: Andrey Panin
ru: Андрей Владимирович Панин

source: Andrey Tashkov
ru: Андрей Евгеньевич Ташков

source: Angelina Jolie
ru: Анджелина Джоли

source: Anna Dymna
ru: Анна Дымна

source: Anna Faris
ru: Анна Фэрис

source: Anna Mae Wills
ru: Анна Мэй Рутледж

source: Anthony Mackie
ru: Энтони Маки

source: Anton Androsov
ru: Антон Фёдорович Андросов

source: Anton Shagin
ru: Антон Александрович Шагин

source: Ari Graynor
ru: Эри Грейнор

source: Arija Bareikis
ru: Ария Барейкис

source: Armand Assante
ru: Арманд Ассанте

source: Ben Affleck
ru: Бен Аффлек

source: Ben Miller
ru: Бен Миллер

source: Benoît Magimel
ru: Бенуа Мажимель

source: Bernard Ladysz
ru: Бернард Ладыш

source: Bill Cobbs
ru: Билл Коббс

source: Bill Murray
ru: Билл Мюррей

source: Billy Connolly
ru: Билли Коннолли

source: Bin Won
ru: Вон Бин

source: Blu Mankuma
ru: Блу Манкума

source: Blythe Danner
ru: Блайт Даннер

source: Bo Burnham
ru: Бо Бёрнэм

source: Bojana Novakovic
ru: Бояна Новакович

source: Brad Dourif
ru: Брэд Дуриф

source: Brandon James Olson
ru: Брандон Джеймс Олсон

source: Brandon Lee
ru: Брэндон Ли

source: Brian Lykke
ru: Брайан Лукке

source: Brianne Davis
ru: Брайан Дэвис

source: Brittany Snow
ru: Бриттани Сноу

source: Bruce McGill
ru: Брюс Макгилл

source: Bryan Cranston
ru: Брайан Крэнстон

source: Campbell Scott
ru: Кэмпбелл Скотт

source: Carter Cabassa
ru: Картер Кабасса

source: Catherine Bégin
ru: Катрин Бежен

source: Catherine Dent
ru: Кэтрин Дент

source: Charlene Choi
ru: Чарлин Чой

source: Charlize Theron
ru: Шарлиз Терон

source: Chingmy Yau
ru: Чингми Яу

source: Chris Elliott
ru: Крис Эллиотт

source: Chris Messina
ru: Крис Мессина

source: Chris Pine
ru: Крис Пайн

source: Christian Camargo
ru: Кристиан Камарго

source: CJ Adams
ru: Си Джей Адамс

source: Claudia Vega
ru: Клаудия Вега

source: Cole Hauser
ru: Коул Хаузер

source: Colin Farrell
ru: Колин Фаррелл

source: Colm Feore
ru: Колм Фиори

source: Colm Meaney
ru: Колм Мини

source: Courtney Taylor Burness
ru: Кортни Тейлор Бернесс

source: Cyrielle Clair
ru: Сирьель Клер

source: Dakota Goyo
ru: Дакота Гойо

source: Dane DeHaan
ru: Дехан, Дэйн

source: Daniel Brühl
ru: Даниэль Брюль

source: Danny DeVito
ru: Дэнни Де Вито

source: David Cross
ru: Дэвид Кросс

source: David Della Rocco
ru: Дэвид Делла Рокко

source: David Spade
ru: Дэвид Спейд

source: Dax Shepard
ru: Дэкс Шепард

source: Deannie Ip
ru: Дини Ип

source: Debby Ryan
ru: Дебби Райан

source: Debra Jo Rupp
ru: Дебра Джо Рапп

source: Demi Moore
ru: Деми Мур

source: Denis Ménochet
ru: Дени Меноше

source: Denis Nikiforov
ru: Денис Евгеньевич Никифоров

source: Dennis Franz
ru: Деннис Франц

source: Dequina Moore
ru: Деквина Мур

source: Devon Aoki
ru: Девон Аоки

source: Dileep Rao
ru: Дилип Рао

source: Dina Spybey-Waters
ru: Дина Спайби-Уотерс

source: Djimon Hounsou
ru: Джимон Хонсу

source: Donal Logue
ru: Донал Лог

source: Donald Gibb
ru: Дональд Гибб

source: Douglas Booth
ru: Дуглас Бут

source: Drew Barrymore
ru: Дрю Бэрримор

source: Eartha Kitt
ru: Эрта Китт

source: Eddie Griffin
ru: Эдди Гриффин

source: Elena Panova
ru: Елена Викторовна Панова

source: Elijah Wood
ru: Элайджа Вуд

source: Elizabeth Berkley
ru: Элизабет Беркли

source: Elizabeth Hurley
ru: Элизабет Хёрли

source: Embeth Davidtz
ru: Эмбет Дэвидц

source: Emma Roberts
ru: Эмма Робертс

source: Emma Thompson
ru: Эмма Томпсон

source: Ernie Hudson
ru: Эрни Хадсон

source: Esther Scott
ru: Эстер Скотт

source: Ethan Hawke
ru: Итан Хоук

source: Eugenia Khirivskaya
ru: Евгения Владимировна Брик

source: Evangeline Lilly
ru: Эванджелин Лилли

source: Evdokiya Germanova
ru: Евдокия Алексеевна Германова

source: Evgeniy Stychkin
ru: Евгений Алексеевич Стычкин

source: Faith Ford
ru: Фэйт Форд

source: Famke Janssen
ru: Фамке Янссен

source: Frances O'Connor
ru: Фрэнсис О’Коннор

source: Gary Kemp
ru: Гари Кемп

source: Gene Hackman
ru: Джин Хэкмен

source: Gerry Robert Byrne
ru: Джерри Роберт Бирн

source: Gina Gershon
ru: Джина Гершон

source: Giovanni Bejarano
ru: Беджарано Джованни

source: Glenn Plummer
ru: Гленн Пламмер

source: Gore Vidal
ru: Гор Видал

source: Greg Kinnear
ru: Грег Киннир

source: Greg Wise
ru: Грег Уайз

source: Hadi Ka-Koush
ru: Хади Ка-Куш

source: Haley Joel Osment
ru: Хэйли Джоэл Осмент

source: Heather Graham
ru: Хизер Грэм

source: Hee-won Kim
ru: Ким Хи Вон

source: Holt McCallany
ru: Холт Маккаллани

source: Hugo Weaving
ru: Хьюго Уоллес Уивинг

source: Huub Smit
ru: Хуб Смит

source: Isaiah Washington
ru: Исайя Вашингтон

source: Ivan Makarevich
ru: Иван Андреевич Макаревич

source: Jack Carpenter
ru: Джек Карпентер

source: Jaden Smith
ru: Джейден Смит

source: Jake Thomas
ru: Джейк Томас

source: James Landry Hébert
ru: Джеймс Хеберт

source: James Remar
ru: Джеймс Ремар

source: Jamie Foxx
ru: Джейми Фокс

source: Janet Gunn
ru: Джанет Ганн

source: Jason Sudeikis
ru: Джейсон Судейкис

source: Jean Desailly
ru: Жан Десайи

source: Jean-Luc Bilodeau
ru: Жан-Люк Билодо

source: Jean-Paul Belmondo
ru: Жан-Поль Бельмондо

source: Jeffrey Combs
ru: Джеффри Комбс

source: Jeffrey Jones
ru: Джеффри Джонс

source: Jemaine Clement
ru: Джемейн Клемент

source: Jenna Dewan Tatum
ru: Дженна Дуан

source: Jenna Elfman
ru: Дженна Эльфман

source: Jennifer Aniston
ru: Дженнифер Энистон

source: Jennifer Carpenter
ru: Дженнифер Карпентер

source: Jennifer Garner
ru: Дженнифер Гарнер

source: Jennifer Lawrence
ru: Дженнифер Лоуренс

source: Jenny O'Hara
ru: Дженни О’Хара

source: Jeremy Batiste
ru: Джереми Батисте

source: Jeremy Irons
ru: Джереми Айронс

source: Jeremy Renner
ru: Джереми Реннер

source: Jeroen Krabbé
ru: Йерун Краббе

source: Jerry Stiller
ru: Джерри Стиллер

source: Jerzy Binczycki
ru: Ежи Бинчицкий

source: Jim Sturgess
ru: Джим Стерджесс

source: Joel Edgerton
ru: Джоэл Эдгертон

source: John Cleese
ru: Джон Клиз

source: John Goodman
ru: Джон Гудмен

source: John Leguizamo
ru: Джон Легуизамо

source: John Lone
ru: Джон Лоун

source: Johnny Galecki
ru: Джонни Галэки

source: Jon Voight
ru: Джон Войт

source: Jonny Coyne
ru: Джонатан Койн

source: Jordan Carlos
ru: Джордан Карлос

source: Joseph Badalucco Jr.
ru: Джозеф Бадалуччо — младший

source: Joseph Fiennes
ru: Джозеф Файнс

source: Josh Hartnett
ru: Джош Хартнетт

source: Josh Hutcherson
ru: Джош Хатчерсон

source: Josh Keaton
ru: Джош Китон

source: Judi Dench
ru: Джуди Денч

source: Julia Roberts
ru: Джулия Робертс

source: Julian McMahon
ru: Джулиан Макмэхон

source: Julie Walters
ru: Джули Уолтерс

source: Justin Long
ru: Джастин Лонг

source: Karissa Tynes
ru: Карисса Тайнс

source: Kate Winslet
ru: Кейт Уинслет

source: Katee Sackhoff
ru: Кэти Сакхофф

source: Kathy Bates
ru: Кэти Бэйтс

source: Keanu Reeves
ru: Киану Ривз

source: Keith David
ru: Кит Дэвид

source: Kelly Macdonald
ru: Келли Макдональд

source: Kevin Bacon
ru: Кевин Бейкон

source: Kiefer Sutherland
ru: Кифер Сазерленд

source: Kristina Asmus
ru: Кристина Игоревна Асмус

source: Kurt Russell
ru: Курт Рассел

source: Kyle MacLachlan
ru: Кайл Маклахлен

source: Laura Linney
ru: Лора Линни

source: Laura Ramsey
ru: Лаура Рэмси

source: Lauren Graham
ru: Лорен Грэм

source: Lawrence Gilliard Jr.
ru: Лоуренс Гиллиард мл.

source: Leah Ayres
ru: Леа Эйрс

source: Lee Meriwether
ru: Ли Меривезер

source: Lev Durov
ru: Лев Дуров

source: Liev Schreiber
ru: Лев Шрайбер

source: Lisa Bonet
ru: Лиза Боне

source: Liya Akhedzhakova
ru: Лия Меджидовна Ахеджакова

source: Logan Marshall-Green
ru: Логан Маршалл-Грин

source: Lorna Raver
ru: Лорна Рейвер

source: Lucy Liu
ru: Люси Лью

source: Luis Guzmán
ru: Луис Гусман

source: Luke Goss
ru: Люк Госс

source: Luke Wilson
ru: Люк Уилсон

source: Lynn Collins
ru: Линн Коллинз

source: Mako
ru: Мако

source: Malin Akerman
ru: Малин Акерман

source: Marie-Christine Descouard
ru: Мари-Кристин Декуар

source: Mario Van Peebles
ru: Марио Ван Пиблз

source: Marlon Wayans
ru: Марлон Уэйанс

source: Marta Etura
ru: Марта Этура

source: Martin Landau
ru: Мартин Ландау

source: Martin Sheen
ru: Мартин Шин

source: Martin Short
ru: Мартин Шорт

source: Matt Long
ru: Мэтт Лонг

source: Matt Nable
ru: Мэтью Нэйбл

source: Matthew Perry
ru: Мэттью Перри

source: Max Matveev
ru: Максим Александрович Матвеев

source: Max Ruddock
ru: Макс Раддок

source: Maya Rudolph
ru: Майя Рудольф

source: Meg Ryan
ru: Мег Райан

source: Michael B. Jordan
ru: Майкл Бакари Джордан

source: Michael Caine
ru: Майкл Кейн

source: Michael Cera
ru: Майкл Сера

source: Michael Chiklis
ru: Майкл Чиклис

source: Michael Gor
ru: Михаил Витальевич Горевой

source: Michael Kelly
ru: Майкл Келли

source: Michael Wincott
ru: Майкл Уинкотт

source: Michelle Monaghan
ru: Мишель Монаган

source: Michelle Pfeiffer
ru: Мишель Пфайффер

source: Michelle Yeoh
ru: Мишель Йео

source: Mikhail Boyarskiy
ru: Михаил Сергеевич Боярский

source: Miley Cyrus
ru: Майли Сайрус

source: Miranda Otto
ru: Миранда Отто

source: Miriam Shor
ru: Мириам Шор

source: Mo Tse
ru: Чун-то Це

source: Morjana Alaoui
ru: Морьяна Алауи

source: Mylène Jampanoï
ru: Милен Жампаной

source: Nadine Velazquez
ru: Надин Веласкес

source: Natascha McElhone
ru: Наташа Макэлхон

source: Nicholas Hoult
ru: Николас Холт

source: Nicole Kidman
ru: Николь Кидман

source: Norman Burton
ru: Норман Бертон

source: Norman Reedus
ru: Норман Ридус

source: Odeya Rush
ru: Одейя Раш

source: Oksana Akinshina
ru: Оксана Александровна Акиньшина

source: Olga Dibtseva
ru: Ольга Николаевна Дибцева

source: Olga Kurylenko
ru: Ольга Константиновна Куриленко

source: Oliver Platt
ru: Оливер Плэтт

source: Patricia Clarkson
ru: Патриша Кларксон

source: Patrick Swayze
ru: Патрик Суэйзи

source: Paul Rudd
ru: Пол Радд

source: Penélope Cruz
ru: Пенелопа Крус

source: Peter Arpesella
ru: Пьетро Арпеселла

source: Peter Stebbings
ru: Питер Стеббингс

source: Pihla Viitala
ru: Пихла Вийтала

source: Rachel Weisz
ru: Рэйчел Вайс

source: Raymond Lam
ru: Рэймонд Лам

source: Rebecca Romijn
ru: Ребекка Ромейн

source: Reese Witherspoon
ru: Риз Уизерспун

source: Richie Jen
ru: Ричи Рен

source: Rob Corddry
ru: Роб Кордри

source: Robert Toupin
ru: Роберт Таупин

source: Robin Williams
ru: Робин Уильямс

source: Rochelle Davis
ru: Рошель Дэвис

source: Roger Bart
ru: Роджер Барт

source: Roger Moore
ru: Роджер Мур

source: Roman Podhora
ru: Роман Подхора

source: Rowan Atkinson
ru: Роуэн Аткинсон

source: Russell Wong
ru: Расселл Вонг

source: Sae-ron Kim
ru: Ким Сэ Рон

source: Sam Ball
ru: Сэмуел Болл

source: Sam Neill
ru: Сэм Нилл

source: Sam Robards
ru: Сэм Робардс

source: Sam Spruell
ru: Сэм Спруэлл

source: Samantha Futerman
ru: Саманта Футерман

source: Samantha Morton
ru: Саманта Мортон

source: Sandra Bullock
ru: Сандра Буллок

source: Sara Paxton
ru: Сара Пэкстон

source: Sean Astin
ru: Шон Эстин

source: Sean Patrick Flanery
ru: Шон Патрик Флэнери

source: Seann William Scott
ru: Шон Уильям Скотт

source: Sebastian Stan
ru: Себастиан Стэн

source: Sergey Belyaev
ru: Сергей Васильевич Беляев

source: Shengyi Huang
ru: Ева Хуан

source: Shia LaBeouf
ru: Шайа ЛаБаф

source: Shyann McClure
ru: Шянн Мак-Клур

source: Stanley Tucci
ru: Стэнли Туччи

source: Stephen Au
ru: Стефен Ау

source: Stephen Fry
ru: Стивен Фрай

source: Stephen Rea
ru: Стивен Ри

source: Stephen Tobolowsky
ru: Стивен Тоболовски

source: Steve Carell
ru: Стив Кэрелл

source: Steven Strait
ru: Стивен Стрейт

source: Susie Essman
ru: Сьюзи Эссман

source: Suzuka Ohgo
ru: Судзука Ого

source: Tae-hoon Kim
ru: Ким Тэ Хун

source: Tasha de Vasconcelos
ru: Таша ди Вашконселуш

source: Tate Donovan
ru: Тейт Донован

source: Tatyana Bunina
ru: Татьяна Бунина

source: Taylor Kitsch
ru: Тейлор Китч

source: Terry Crews
ru: Терри Крюс

source: Thandie Newton
ru: Тэнди Ньютон

source: Theresa Randle
ru: Тереза Рэндл

source: Thomas Lennon
ru: Томас Леннон

source: Tim Haars
ru: Тим Харс

source: Timothy Dalton
ru: Тимоти Далтон

source: Togo Igawa
ru: Того Игава

source: Tom Wilkinson
ru: Том Уилкинсон

source: Tomasz Stockinger
ru: Томаш Стокингер

source: Tony Goldwyn
ru: Тони Голдуин
