Repository: DimaSuharchuk/Movies
Catalog: sites/all/libraries/translations/persons.*.po
Languages: ru

source: Ulrich Thomsen
ru: Ульрих Томсен

source: Uma Thurman
ru: Ума Турман

source: Val Kilmer
ru: Вэл Килмер

source: Vera Farmiga
ru: Вера Фармига

source: Ville Haapasalo
ru: Вилле Хаапасало

source: Vin Diesel
ru: Вин Дизель

source: Viola Davis
ru: Виола Дэвис

source: Vivian Le Borgne
ru: Вивиан Ле Боргн

source: Vladimir Menshov
ru: Владимир Валентинович Меньшов

source: Wade Williams
ru: Уэйд Уильямс

source: Wes Bentley
ru: Уэс Бентли

source: Wesley van Gaalen
ru: Весли ван Гален

source: Whitney Houston
ru: Уитни Хьюстон

source: Whoopi Goldberg
ru: Вупи Голдберг

source: Will Poulter
ru: Уилл Поултер

source: William Baldwin
ru: Уильям Болдуин

source: William Forsythe
ru: Уильям Форсайт

source: William Lee Scott
ru: Уильям Ли Скотт

source: Willow Shields
ru: Уиллоу Шилдс

source: Xander Berkeley
ru: Ксандер Беркли

source: Zac Efron
ru: Зак Эфрон

source: Brad Anderson
ru: Брэд Андерсон

source: Chad Stahelski
ru: Чад Стахелски

source: David Fincher
ru: Дэвид Финчер

source: David Leitch
ru: Дэвид Литч

source: Ed Decter
ru: Эд Дектер

source: Franco Castellano
ru: Франко Кастеллано

source: Frank Miller
ru: Фрэнк Миллер

source: Gary Shore
ru: Гари Шор

source: Giuseppe Moccia
ru: Джузеппе Моччиа

source: Henry Selick
ru: Генри Селик

source: Lexi Alexander
ru: Лекси Александр

source: Quentin Tarantino
ru: Квентин Тарантино

source: Richard Schenkman
ru: Ричард Шенкман

source: Robert Rodriguez
ru: Роберт Родригес

source: Sam Liu
ru: Сэм Лью

source: Vincent Kok
ru: Винсент Кок

source: Wes Ball
ru: Уэс Болл

source: Eldar Ryazanov
ru: Эльдар Александрович Рязанов

source: Karen Oganesyan
ru: Карен Левонович Оганесян

source: Iain Softley
ru: Иэн Софтли

source: Joe Johnston
ru: Джо Джонстон

source: Michael Sucsy
ru: Майкл Сакси

source: Christian Alvart
ru: Кристиан Альварт

source: John Singleton
ru: Джон Синглтон

source: Justin Lin
ru: Джастин Лин

source: Rob Cohen
ru: Роб Коэн

source: Rob Reiner
ru: Роб Райнер

source: Sergio Leone
ru: Серджо Леоне

source: Clint Eastwood
ru: Клинт Иствуд

source: Antoine Fuqua
ru: Антуан Фукуа

source: Billy Wilder
ru: Билли Уайлдер

source: Boris Kvashnev
ru: Борис Леонидович Квашнёв

source: Brian Helgeland
ru: Брайан Хелгеленд

source: Dan Gilroy
ru: Дэн Гилрой

source: Dan Trachtenberg
ru: Дэн Трахтенберг

source: Dave Green
ru: Дэйв Грин

source: David Ayer
ru: Дэвид Эйер

source: David Mackay
ru: David J. C. MacKay

source: Denis Villeneuve
ru: Дени Вильнёв

source: Eli Craig
ru: Эли Крэйг

source: Garry Marshall
ru: Гарри Маршалл

source: Gary Fleder
ru: Гари Фледер

source: George Miller
ru: Джордж Миллер

source: Giuseppe Tornatore
ru: Джузеппе Торнаторе

source: Gus Van Sant
ru: Гас Ван Сент

source: Ivan Reitman
ru: Айван Райтман

source: James Gunn
ru: Джеймс Ганн

source: John Hamburg
ru: Джон Гамбург

source: John Maybury
ru: Джон Мейбери

source: Jordan Vogt-Roberts
ru: Джордан Вот-Робертс

source: Josef Rusnak
ru: Йозеф Руснак

source: Joseph Ruben
ru: Джозеф Рубен

source: Kurt Wimmer
ru: Курт Уиммер

source: Lee Unkrich
ru: Ли Анкрич

source: Luke Greenfield
ru: Люк Гринфилд

source: Marcus Nispel
ru: Маркус Ниспель

source: Mark Herman
ru: Марк Херман

source: Mikael Håfström
ru: Микаэль Хофстрём

source: Morten Tyldum
ru: Мортен Тильдум

source: Nancy Meyers
ru: Нэнси Мейерс

source: Neill Blomkamp
ru: Нил Бломкамп

source: Nikolay Lebedev
ru: Николай Лебедев

source: Paul Greengrass
ru: Пол Гринграсс

source: Peter Hyams
ru: Питер Хайамс

source: Peter Jackson
ru: Питер Джексон

source: Richard Curtis
ru: Ричард Кёртис

source: Richard Donner
ru: Ричард Доннер

source: Rob Letterman
ru: Роб Леттерман

source: Roberto Benigni
ru: Роберто Бениньи

source: Ry Russo-Young
ru: Ри Руссо-Янг

source: Sergey Mokritskiy
ru: Сергей Мокрицкий

source: Shane Acker
ru: Шейн Экер

source: Sharon Maguire
ru: Шэрон Магуайр

source: Spike Jonze
ru: Спайк Джонз

source: Stephen Chow
ru: Стивен Чоу

source: Stuart Hazeldine
ru: Стьюарт Хазелдин

source: Tarsem Singh
ru: Тарсем Сингх

source: Tim Miller
ru: Тим Миллер

source: Tom McGrath
ru: Том Макграт

source: Genndy Tartakovsky
ru: Дженнди Тартаковски

source: Harald Zwart
ru: Харальд Цварт

source: Ilya Maksimov
ru: Илья Владимирович Максимов

source: Jake Kasdan
ru: Джейк Кэздан

source: James Cameron
ru: Джеймс Кэмерон

source: Joss Whedon
ru: Джосс Уидон

source: Paolo Genovese
ru: Паоло Дженовезе

source: Peter Ramsey
ru: Питер Рамси

source: R.J. Cutler
ru: Ар Джей Катлер

source: Stephen Chbosky
ru: Стивен Чбоски

source: Ted Demme
ru: Тед Демме

source: Anthony Russo
ru: Энтони Руссо

source: Joe Russo
ru: Джо Руссо

source: Taika Waititi
ru: Тайка Вайтити

source: Barry Cook
ru: Барри Кук

source: Bradley King
ru: Брэдли Кинг

source: Chris Renaud
ru: Крис Рено

source: Damien Chazelle
ru: Дэмьен Шазелл

source: Joseph Kahn
ru: Джозеф Кан

source: Tony Bancroft
ru: Тони Банкрофт

source: Vincenzo Natali
ru: Винченцо Натали

source: Walt Becker
ru: Уолт Беккер

source: Yarrow Cheney(co-director)
ru: Ярроу Чейни (сорежиcсёр)

source: Gerard Butler
ru: Джерард Батлер

source: Lena Headey
ru: Лена Хеди

source: Dominic West
ru: Доминик Уэст

source: David Wenham
ru: Дэвид Уэнэм

source: Kresten Vestbjerg Andersen
ru: Крестен Вестбьерг Андерсен

source: Michael O. Sajbel
ru: Майкл О. Саджбел

source: Oriol Paulo
ru: Ориол Паоло

source: Pete Riski
ru: Пете Риски

source: Todor Chapkanov
ru: Тодор Чапканов

source: Emma Watson
ru: Эмма Уотсон

source: Richard Griffiths
ru: Ричард Гриффитс

source: Pam Ferris
ru: Пэм Феррис

source: Fiona Shaw
ru: Фиона Шоу

source: Eric Sykes
ru: Эрик Сайкс

source: Timothy Spall
ru: Тимоти Сполл

source: David Tennant
ru: Дэвид Теннант

source: Harry Melling
ru: Гарри Меллинг

source: Jason Boyd
ru: Джейсон Бойд

source: Michael Gambon
ru: Майкл Гэмбон

source: Dave Legeno
ru: Дейв Леджено

source: Elarica Johnson
ru: Эларика Галлахер

source: Bill Nighy
ru: Билл Найи

source: Ralph Fiennes
ru: Рэйф Файнс

source: Alan Rickman
ru: Алан Рикман

source: Tobey Maguire
ru: Тоби Магуайр

source: Willem Dafoe
ru: Уиллем Дефо

source: Kirsten Dunst
ru: Кирстен Данст

source: James Franco
ru: Джеймс Франко

source: Thomas Haden Church
ru: Томас Хейден Чёрч

source: Carla Gugino
ru: Карла Гуджино

source: Delroy Lindo
ru: Делрой Линдо

source: Jason Statham
ru: Джейсон Стейтем

source: Julian Sands
ru: Джулиан Сэндз

source: Eamonn Walker
ru: Имонн Уокер

source: Dante Basco
ru: Данте Баско

source: Jay Baruchel
ru: Джей Барушель

source: Craig Ferguson
ru: Крейг Фергюсон

source: America Ferrera
ru: Америка Феррера

source: Yuriy Berkun
ru: Юрий Григорьевич Беркун

source: Sergey Bezrukov
ru: Сергей Витальевич Безруков

source: Irina Bezrukova
ru: Ирина Владимировна Безрукова

source: Vladimir Gostyukhin
ru: Владимир Васильевич Гостюхин

source: Scott Mechlowicz
ru: Скотт Мекловиц

source: Nick Nolte
ru: Ник Нолти

source: Amy Smart
ru: Эми Смарт

source: Tim DeKay
ru: Тим ДиКей

source: Will Smith
ru: Уилл Смит

source: Rosario Dawson
ru: Розарио Доусон

source: Woody Harrelson
ru: Вуди Харрельсон

source: Michael Ealy
ru: Майкл Или

source: Josh Brolin
ru: Джош Бролин

source: John Malkovich
ru: Джон Малкович

source: Megan Fox
ru: Меган Фокс

source: Michael Fassbender
ru: Майкл Фассбендер

source: Leonardo DiCaprio
ru: Леонардо Ди Каприо

source: Joseph Gordon-Levitt
ru: Джозеф Гордон-Левитт

source: Ellen Page
ru: Эллен Пейдж

source: Tom Hardy
ru: Том Харди

source: Simon Pegg
ru: Саймон Пегг

source: Martin Freeman
ru: Мартин Фримен

source: Robert Popper
ru: Роберт Поппер

source: Viggo Mortensen
ru: Вигго Мортенсен

source: Kodi Smit-McPhee
ru: Коди Смит-Макфи

source: Robert Duvall
ru: Роберт Дюваль

source: Guy Pearce
ru: Гай Пирс

source: Denzel Washington
ru: Дензел Вашингтон

source: Gary Oldman
ru: Гэри Олдмен

source: Mila Kunis
ru: Мила Кунис

source: Ray Stevenson
ru: Рэй Стивенсон

source: Mark Ruffalo
ru: Марк Руффало

source: Max von Sydow
ru: Макс фон Сюдов

source: Sean Connery
ru: Шон Коннери

source: Nicolas Cage
ru: Николас Кейдж

source: Ed Harris
ru: Эд Харрис

source: John Spencer
ru: Джон Спенсер

source: John Travolta
ru: Джон Траволта

source: Joan Allen
ru: Джоан Аллен

source: Alessandro Nivola
ru: Алессандро Нивола

source: Shane West
ru: Шейн Уэст

source: Mandy Moore
ru: Мэнди Мур

source: Peter Coyote
ru: Питер Койот

source: Daryl Hannah
ru: Дэрил Ханна

source: John Ashker
ru: Джон Ашкер

source: Max Beesley
ru: Макс Бизли

source: Dane Cook
ru: Дейн Кук

source: Ice Cube
ru: Айс Кьюб

source: Adam Sandler
ru: Адам Сэндлер

source: John Turturro
ru: Джон Туртурро

source: Emmanuelle Chriqui
ru: Эммануэль Шрики

source: Nick Swardson
ru: Ник Свардсон

source: Bradley Cooper
ru: Брэдли Купер

source: Ed Helms
ru: Эд Хелмс

source: Zach Galifianakis
ru: Зак Галифианакис

source: Justin Bartha
ru: Джастин Барта

source: Corey Burton
ru: Кори Бертон

source: Maggie Smith
ru: Мэгги Смит

source: Robbie Coltrane
ru: Робби Колтрейн

source: Saunders Triplets
ru: Джакоб Сондерс

source: Daniel Radcliffe
ru: Дэниэл Рэдклифф

source: Rupert Grint
ru: Руперт Гринт

source: Claudia Christian
ru: Клаудия Кристиан

source: Michael J. Fox
ru: Майкл Джей Фокс

source: James Garner
ru: Джеймс Гарнер

source: Louise Bourgoin
ru: Луиза Бургуэн

source: Mathieu Amalric
ru: Матьё Амальрик

source: Gilles Lellouche
ru: Жиль Леллуш

source: Jean-Paul Rouve
ru: Жан-Поль Рув

source: Emily Barclay
ru: Эмили Барклай

source: Abbie Cornish
ru: Эбби Корниш

source: Essie Davis
ru: Эсси Дэвис

source: Adrienne DeFaria
ru: Адриенна Дефария

source: Hayden Christensen
ru: Хейден Кристенсен

source: Jessica Alba
ru: Джессика Альба

source: Terrence Howard
ru: Терренс Ховард

source: Lena Olin
ru: Лена Олин

source: Anthony Anderson
ru: Энтони Андерсон

source: Kelly Hu
ru: Келли Ху

source: Morgan Freeman
ru: Морган Фримен

source: Bob Hoskins
ru: Боб Хоскинс

source: Kerry Condon
ru: Керри Кондон

source: Teresa Palmer
ru: Тереза Палмер

source: Kevin Costner
ru: Кевин Костнер

source: Ashton Kutcher
ru: Эштон Кутчер

source: Sela Ward
ru: Сила Уорд

source: Melissa Sagemiller
ru: Мелисса Сейджмиллер

source: Nicole de Boer
ru: Николь де Боер

source: Nicky Guadagni
ru: Никки Гуаданьи

source: David Hewlett
ru: Дэвид Хьюлетт

source: Andrew Miller
ru: Адам Миллер

source: William Hope
ru: Уильям Хоуп

source: Leon Herbert
ru: Леон Херберт

source: Ronald Pickup
ru: Роналд Пикап

source: Philip Bretherton
ru: Филип Бретертон

source: Noah Ringer
ru: Ноа Рингер

source: Dev Patel
ru: Дев Патель

source: Nicola Peltz
ru: Никола Пельтц

source: Jackson Rathbone
ru: Джексон Рэтбоун

source: Johnny Depp
ru: Джонни Депп

source: Isla Fisher
ru: Айла Фишер

source: Abigail Breslin
ru: Эбигейл Бреслин

source: Ned Beatty
ru: Нед Битти

source: Robert De Niro
ru: Роберт Де Ниро

source: Andrew Howard
ru: Эндрю Ховард

source: Konstantin Khabenskiy
ru: Константин Хабенский

source: Milla Jovovich
ru: Милла Йовович

source: Ivan Urgant
ru: Иван Ургант

source: Sergey Garmash
ru: Сергей Гармаш

source: Jim Carrey
ru: Джим Керри

source: Matthew Broderick
ru: Мэттью Бродерик

source: Leslie Mann
ru: Лесли Манн

source: Jack Black
ru: Джек Блэк

source: Jerry Seinfeld
ru: Джерри Сайнфелд

source: Renée Zellweger
ru: Рене Зеллвегер

source: Patrick Warburton
ru: Патрик Уобертон

source: Julianne Moore
ru: Джулианна Мур

source: Jessica Biel
ru: Джессика Бил

source: Thomas Kretschmann
ru: Томас Кречман

source: Dwayne Johnson
ru: Дуэйн Джонсон

source: Jim Gaines
ru: Джим Гейнс

source: Tom Berenger
ru: Том Беренджер

source: Kareem Abdul-Jabbar
ru: Карим Абдул-Джаббар

source: Peter Archer
ru: Питер Арчер

source: Eddie Baroo
ru: Эдди Бару

source: Ray Barrett
ru: Рей Барретт

source: Tony Barry
ru: Тони Барри

source: Freddie Highmore
ru: Фредди Хаймор

source: Keri Russell
ru: Кери Расселл

source: Jonathan Rhys Meyers
ru: Джонатан Рис-Майерс

source: Tom Cruise
ru: Том Круз

source: Cameron Diaz
ru: Камерон Диас

source: Peter Sarsgaard
ru: Питер Сарсгаард

source: Jordi Mollà
ru: Жорди Молья

source: Karen Disher
ru: Карен Дишер

source: Jason Fricchione
ru: Джейсон Фрайсчен

source: Sofia Scarpa Saldanha
ru: София Скарпа Салдана

source: Russell Crowe
ru: Рассел Кроу

source: Jennifer Connelly
ru: Дженнифер Коннелли

source: Christopher Plummer
ru: Кристофер Пламмер

source: Amber Heard
ru: Эмбер Хёрд

source: William Fichtner
ru: Уильям Фихтнер

source: Billy Burke
ru: Билли Бёрк

source: Emily Browning
ru: Эмили Браунинг

source: Jena Malone
ru: Джена Мэлоун

source: Vanessa Hudgens
ru: Ванесса Хадженс

source: Steven Brand
ru: Стивен Брэнд

source: Michael Clarke Duncan
ru: Майкл Кларк Дункан

source: Michael Copon
ru: Майкл Копон

source: Karen David
ru: Карен Шенас-Дэвид

source: Simon Quarterman
ru: Саймон Куотерман

source: Tom Wu
ru: Том Ву

source: Chris Hemsworth
ru: Крис Хемсворт

source: Natalie Portman
ru: Натали Портман

source: Tom Hiddleston
ru: Том Хиддлстон

source: Anthony Hopkins
ru: Энтони Хопкинс

source: Paul Bettany
ru: Пол Беттани

source: Karl Urban
ru: Карл Урбан

source: Cam Gigandet
ru: Кэм Жиганде

source: Maggie Q
ru: Мэгги Кью

source: Dakota Fanning
ru: Дакота Фэннинг

source: Radha Mitchell
ru: Рада Митчелл

source: Christopher Walken
ru: Кристофер Уокен

source: Patrick Wilson
ru: Патрик Уилсон

source: Rose Byrne
ru: Роуз Бирн

source: Ty Simpkins
ru: Тай Симпкинс

source: Lin Shaye
ru: Лин Шэй

source: Mia Stallard
ru: Миа Сталлард

source: Nick Frost
ru: Ник Фрост

source: Liam Neeson
ru: Лиам Нисон

source: Diane Kruger
ru: Диана Крюгер

source: January Jones
ru: Дженьюари Джонс

source: Aidan Quinn
ru: Айдан Куинн

source: Brendan Fraser
ru: Брендан Фрэйзер

source: Alicia Silverstone
ru: Алисия Сильверстоун

source: Sissy Spacek
ru: Сисси Спейсек

source: Rudy Youngblood
ru: Руди Янгблад

source: Dalia Hernández
ru: Далия Эрнандез

source: Jonathan Brewer
ru: Джонатан Брюэр

source: Morris Birdyellowhead
ru: Моррис Бердйеллоухед

source: Zooey Deschanel
ru: Зоуи Дешанель

source: John Michael Higgins
ru: Джон Майкл Хиггинс

source: Jim Caviezel
ru: Джеймс Кэвизел

source: Maia Morgenstern
ru: Майя Моргенштерн

source: Christo Jivkov
ru: Христо Живков

source: Francesco De Vito
ru: Франческо Де Вито

source: Aamir Khan
ru: Аамир Хан

source: Madhavan
ru: Мадхаван

source: Sharman Joshi
ru: Шарман Джоши

source: Kareena Kapoor Khan
ru: Карина Капур

source: Patrick Dempsey
ru: Патрик Демпси

source: Ashley Judd
ru: Эшли Джадд

source: Tim Blake Nelson
ru: Тим Блейк Нельсон

source: Mekhi Phifer
ru: Мекай Файфер

source: Tom Hanks
ru: Том Хэнкс

source: Sally Field
ru: Салли Филд

source: Michael Conner Humphreys
ru: Майкл Коннер Хэмпфри

source: Ryan Reynolds
ru: Райан Рейнольдс

source: Jason Bateman
ru: Джейсон Бейтман

source: Olivia Wilde
ru: Оливия Уайлд

source: John Cusack
ru: Джон Кьюсак

source: Myleene Klass
ru: Майлин Класс

source: Matt McKenna
ru: Мэтт Маккенна

source: Ben Tibber
ru: Бен Тиббер

source: Hristo Shopov
ru: Христо Шопов

source: Nora Tschirner
ru: Нора Чирнер

source: Matthias Schweighöfer
ru: Маттиас Швайгхёфер

source: Alwara Höfels
ru: Алвара Хёфельс

source: Tom Beck
ru: Том Бек

source: Annika Blendl
ru: Анника Бленд

source: Yvonne Catterfeld
ru: Ивонн Каттерфельд

source: Ken Duken
ru: Кен Дюкен

source: Wesley Snipes
ru: Уэсли Снайпс

source: Ving Rhames
ru: Рэймс, Винг

source: Peter Falk
ru: Питер Фальк

source: Michael Rooker
ru: Майкл Рукер

source: Scott Adkins
ru: Скотт Эдкинс

source: Ben Cross
ru: Бен Кросс

source: Eli Danker
ru: Эли Данкер

source: Mykel Shannon Jenkins
ru: Майкл Шеннон Дженкинс

source: Mark Ivanir
ru: Марк Иванир

source: Teodora Duhovnikova
ru: Теодора Духовникова

source: Alon Aboutboul
ru: Алон Абутбул

source: Julian Vergov
ru: Юлиан Вергов

source: Justin Chatwin
ru: Джастин Чэтвин

source: Margarita Levieva
ru: Маргарита Владимировна Левиева

source: Marcia Gay Harden
ru: Марша Гей Харден

source: Chris Marquette
ru: Крис Маркетт

source: Valeriy Zolotukhin
ru: Валерий Сергеевич Золотухин

source: Mariya Poroshina
ru: Мария Михайловна Порошина

source: Sean Faris
ru: Шон Фэрис

source: Evan Peters
ru: Эван Питерс

source: Dean Geyer
ru: Дин Джайер

source: Alex Meraz
ru: Алекс Мераз

source: Todd Duffee
ru: Тодд Даффи

source: Samuel L. Jackson
ru: Сэмюэл Лерой Джексон

source: John Heard
ru: Джон Херд

source: Kelly Rowan
ru: Келли Роуэн

source: Clifton Collins Jr.
ru: Клифтон Коллинз

source: Richard E. Grant
ru: Ричард Грант

source: Catherine O'Hara
ru: Кэтрин О’Хара

source: Michael Feast
ru: Майкл Феаст

source: Qi Shu
ru: Шу Ци

source: Matt Schulze
ru: Мэтт Шульц

source: François Berléand
ru: Франсуа Берлеан

source: Brad Davis
ru: Брэд Дэвис

source: Irene Miracle
ru: Айрин Миракл

source: Bo Hopkins
ru: Бо Хопкинс

source: Paolo Bonacelli
ru: Паоло Боначелли

source: Matt Damon
ru: Мэтт Деймон

source: James Cromwell
ru: Джеймс Кромвелл

source: Daniel Studi
ru: Дэниел Студи

source: Chopper Bernet
ru: Чоппер Бернет

source: Helena Bonham Carter
ru: Хелена Бонэм Картер

source: Emily Watson
ru: Эмили Уотсон

source: Tracey Ullman
ru: Трейси Ульман

source: Chris Rock
ru: Крис Рок

source: Burt Reynolds
ru: Рейнольдс, Бёрт

source: Brad Pitt
ru: Брэд Питт

source: Claire Forlani
ru: Клэр Форлани

source: Jake Weber
ru: Джейк Уэбер

source: Chris Massoglia
ru: Крис Массолиа

source: Haley Bennett
ru: Хейли Беннетт

source: Nathan Gamble
ru: Натан Гэмбл

source: Teri Polo
ru: Тери Поло

source: David Hasselhoff
ru: Дэвид Хассельхофф

source: Christopher Lloyd
ru: Кристофер Ллойд

source: Lea Thompson
ru: Лиа Томпсон

source: Crispin Glover
ru: Криспин Гловер

source: Thomas F. Wilson
ru: Томас Фрэнсис Уилсон

source: Mary Steenburgen
ru: Мэри Стинбёрген

source: David Kelly
ru: Дэвид Келли

source: Alice Braga
ru: Алисе Брага

source: Charlie Tahan
ru: Чарли Тахан

source: Salli Richardson-Whitfield
ru: Салли Ричардсон

source: Ryan Phillippe
ru: Райан Филлипп

source: Bruce Willis
ru: Брюс Уиллис

source: Rory Markham
ru: Рори Маркхам

source: Steve Harris
ru: Стив Харрис

source: Neal McDonough
ru: Нил МакДонаф

source: Justin Timberlake
ru: Джастин Тимберлейк

source: Shyloh Oostwald
ru: Шайло Уствальд

source: Jeffrey Wright
ru: Джеффри Райт

source: Chris Evans
ru: Крис Эванс

source: Gump Gumpanart
ru: Гумпанарт Ямвимол

source: Aleksandr Katunov
ru: Александр Григорьевич Катунов

source: Cleo King
ru: Клео Кинг

source: Kevin Spacey
ru: Кевин Спейси

source: Emma Stone
ru: Эмма Стоун

source: Penn Badgley
ru: Пенн Бэджли

source: Dan Byrd
ru: Дэн Бёрд

source: Tara Reid
ru: Тара Рид

source: Tim Matheson
ru: Тим Мэтисон

source: Kal Penn
ru: Кэл Пенн

source: Jean Reno
ru: Жан Рено

source: Danny Aiello
ru: Дэнни Айелло

source: Alan David
ru: Алан Дэвид

source: Sophie Okonedo
ru: Софи Оконедо

source: Zoë Kravitz
ru: Зои Кравиц

source: Jenna Fischer
ru: Дженна Фишер

source: Rich Sommer
ru: Рич Соммер

source: Sophie Marceau
ru: Софи Марсо

source: Vincent Perez
ru: Венсан Перес

source: Marine Delterme
ru: Марин Дельтерм

source: Gérard Séty
ru: Жерар Сети

source: Adrien Brody
ru: Эдриен Броуди

source: Topher Grace
ru: Тофер Грейс

source: Walton Goggins
ru: Уолтон Гоггинс

source: Jeremy Piven
ru: Джереми Пивен

source: Bridget Moynahan
ru: Бриджит Мойнахан

source: Matthew Lillard
ru: Мэттью Лиллард

source: Bryce Dallas Howard
ru: Брайс Даллас Ховард

source: Octavia Spencer
ru: Октавия Спенсер

source: Caroline Goodall
ru: Кэролайн Гудолл

source: Peter Riegert
ru: Питер Ригерт

source: Peter Greene
ru: Питер Грин

source: Amy Yasbeck
ru: Эми Ясбек

source: Sarah Butler
ru: Сара Батлер

source: Jeff Branson
ru: Джефф Брэнсон

source: Daniel Franzese
ru: Дэниел Фрэнзиси

source: Patrick Stewart
ru: Патрик Стюарт

source: Ian McKellen
ru: Иэн Маккеллен

source: Halle Berry
ru: Хэлли Берри

source: James McAvoy
ru: Джеймс Макэвой

source: Laurence Belcher
ru: Лоренс Белчер

source: Bill Milner
ru: Билл Милнер

source: Danny Huston
ru: Дэнни Хьюстон

source: Joaquin Phoenix
ru: Хоакин Феникс

source: Connie Nielsen
ru: Конни Нильсен

source: Oliver Reed
ru: Оливер Рид

source: Jackie Chan
ru: Джеки Чан

source: Owen Wilson
ru: Оуэн Уилсон

source: Brandon Merrill
ru: Брандон Меррилл

source: Meryl Streep
ru: Мерил Стрип

source: Goldie Hawn
ru: Голди Хоун

source: Isabella Rossellini
ru: Изабелла Росселлини

source: Maura Tierney
ru: Мора Тирни

source: Justin Cooper
ru: Джастин Купер

source: Cary Elwes
ru: Кэри Элвес

source: David Carradine
ru: Дэвид Кэррадин

source: Jennifer Morrison
ru: Дженнифер Моррисон

source: Scott Wilson
ru: Скотт Уилсон

source: Paris Hilton
ru: Пэрис Хилтон

source: Joel David Moore
ru: Джоэль Мур

source: Christine Lakin
ru: Кристин Лэйкин

source: Johann Urb
ru: Йохан Урб

source: Miguel Ferrer
ru: Мигель Феррер

source: Harvey Fierstein
ru: Харви Файерстин

source: Freda Foh Shen
ru: Фреда Фо Шэнь

source: June Foray
ru: Джун Форей

source: Ming-Na Wen
ru: Минг-На Вен

source: BD Wong
ru: Брэдли Дэррил Вонг

source: Mark Moseley
ru: Марк Мосли

source: Adriana Ugarte
ru: Адриана Угарте

source: Álex González
ru: Алекс Гонсалес

source: Juan Pablo Shuk
ru: Хуан Пабло Шук

source: Frank Aldridge
ru: Франк Олдридж

source: Amitabh Bachchan
ru: Амитабх Баччан

source: Steve Bisley
ru: Стив Бисли

source: George Clooney
ru: Джордж Клуни

source: Orto Ignatiussen
ru: Орто Игнатиуссен

source: Vince Vaughn
ru: Винс Вон

source: Chris Pratt
ru: Крис Прэтт

source: Cobie Smulders
ru: Коби Смолдерс

source: Andrzej Blumenfeld
ru: Анджей Блюменфельд

source: Kane Kosugi
ru: Кейн Косуги

source: Mika Hijii
ru: Хидзии, Мика

source: Markus Waldow
ru: Маркус Вальдов

source: Camilla Belle
ru: Камилла Белль

source: Cliff Curtis
ru: Клифф Кёртис

source: Joel Virgel
ru: Джоэл Вирджел

source: Emile Hirsch
ru: Эмиль Хирш

source: William Hurt
ru: Уильям Хёрт

source: Emmanuelle Béart
ru: Эммануэль Беар

source: Henry Czerny
ru: Генри Черни

source: Dougray Scott
ru: Дюгрэй Скотт

source: Philip Seymour Hoffman
ru: Филип Сеймур Хоффман

source: Billy Crudup
ru: Билли Крудап

source: Paula Patton
ru: Пола Паттон

source: Jeff Bridges
ru: Джефф Бриджес

source: Missy Peregrym
ru: Мисси Перегрим

source: Vanessa Lengies
ru: Ванесса Ленгиз

source: Nikki SooHoo
ru: Никки Сооу

source: Jason Isaacs
ru: Джейсон Айзекс

source: Greg Germann
ru: Грег Джерманн

source: Gary Busey
ru: Гэри Бьюзи

source: Lori Petty
ru: Лори Петти

source: Ewan McGregor
ru: Юэн Макгрегор

source: Albert Finney
ru: Альберт Финни

source: Jessica Lange
ru: Джессика Лэнг

source: Craig Reay
ru: Крейг Реей

source: Vance Johnson
ru: Ванс Джонсон

source: Kelly Lynch
ru: Келли Линч

source: Sam Elliott
ru: Сэм Эллиотт

source: Ben Gazzara
ru: Бен Газзара

source: James Robinson
ru: Джеймс Робинсон

source: Sean Lawlor
ru: Шон Лоулор

source: Sandy Nelson
ru: Санди Нельсон

source: James Cosmo
ru: Джеймс Космо

source: Alexander Skarsgård
ru: Александр Скарсгорд

source: Rihanna
ru: Рианна

source: Brooklyn Decker
ru: Бруклин Деккер

source: François Cluzet
ru: Франсуа Клюзе

source: Omar Sy
ru: Омар Си

source: Anne Le Ny
ru: Анн Ле Ни

source: Audrey Fleurot
ru: Одри Флеро

source: Corey Haim
ru: Кори Хэйм

source: Corey Feldman
ru: Кори Фельдман

source: Carol Kane
ru: Кэрол Кейн

source: Richard Masur
ru: Ричард Мазур

source: Christian Clavier
ru: Кристиан Клавье

source: Isabelle Nanty
ru: Изабель Нанти

source: Kev Adams
ru: Кев Адамс

source: Dennis Quaid
ru: Деннис Куэйд

source: Louis Gossett Jr.
ru: Луис Госсетт

source: Brion James
ru: Брайон Говард Джеймс

source: David Morse
ru: Дэвид Морс

source: Bonnie Hunt
ru: Бонни Хант

source: Kevin Michael Richardson
ru: Кевин Майкл Ричардсон

source: Pamela Adlon
ru: Памела Эдлон

source: John DiMaggio
ru: Джон Димаджио

source: Mel City(co-director)
ru: Мельбурн Сити (сорежиcсёр)

source: Tom Kenny
ru: Томас Кенни
